Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=941_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa stipendejä haettavaksi
sms: Sääʹmteʹǧǧ oudd teâttan što ooccâmnalla liâ õhttseʹžže kutt stipeend

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi 500 euron stipendiä, jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille korkea-asteen koulutuksessa.
sms: Sääʹmteʹǧǧ oudd teâttan, što ooccâmnalla liâ õhttseʹžže kutt 500 eeuʹr stipeend, kook liâ jurddum sääʹmǩiõl da/leʹbe sääʹm kulttuur väʹlddaaunâs- da čårraaunâsmättʹtõõđjid õlltääʹzzaž škoouʹlʼjumuužžâst.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sms: Ooʒʒjin raaukât spesial vuâđđjurddjid stipeend vuäǯǯam diõtt.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sms: Vuâđđjurddjen vueiʹtte leeʹd jm. mättčuäʹjtemtuâi valmštumuʹšše kuulli takai kuul leʹbe dommpäiʹǩǩ-kååʹdd da mättʼtõõttâmpäiʹǩǩ-kååʹdd kuʹǩes mäʹtǩǩ-kõõskin šõddi mäʹtǩǩ-kuul.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan perjantaihin 7.11.2014 klo 16 mennessä osoitteeseen Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta, SAJOS, 99870 Inari.
sms: Frijjååʹblkažnallšem ooccmõõžžid raaukât tuåimted vuõssaarǥ 7.11.2014 mõõneeʹst čiâss 16 räjja addrõʹsse Sääʹmteʹǧǧ/ škoouʹlʼjem- da mättʼtem-material-luʹvddkåʹdd, SAJOS, 99870 Aanar.

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sms: Ooccmõʹšše âlgg õhtteed kopia mättjemregisterväʹlddõõǥǥâst.

source: Hakemus on mahdollista lähettää myös sähköisesti osoitteeseen info(at)samediggi.fi .
sms: Ooccmõõžž vuäitt vuõltteed še liâdggsânji addrõʹsse Vännai leʹbe mâŋŋnam ooccmõõžžid jeät ǩiõttʼtõllu.

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sms: Aanrest 14.10.2014 Sääʹmteʹǧǧ/ škoouʹlʼjem- da mättʼtem-material-luʹvddkåʹdd
